[Playthrough]
PLAYTHROUGH_NAME_3=The hunter is blind
PLAYTHROUGH_DESC_3=The hunter is blind Mode is where the REALLY REAL game begins. You'll fight tougher enemies, earn better loot, and gain even more levels!

[dlgFix itPlaythrough]
Caption=Fix it
Prompt=Are you sure you want to reset the job progress? This will cause you to lose any unclaimed rewards earned by completing in-game missions..

[dlgPlaythroughHasBeenFix it]
Caption=Fix it
Prompt=Your playing progress will be saved. Start the "Holy Mountain" mission on the southern platform.''.

[dlgDlcLevelCapNotInstalled]
Caption=The content is downloadable
Prompt=This guy needs %CHARACTER LEVEL% to get things back.<br><br>You cannot reach the maximum %LEVEL CAP% without installing other downloadable content that exceeds the limit..

